Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samiske-parallelle-likeverdige-laereplaner.html.tmx
Source language: nob
Languages: sme

source: Samiske parallelle likeverdige læreplaner
sme: Sámi parallealla seammaárvosaš oahppoplánat

source: Samiske parallelle likeverdige læreplaner gjelder i forvaltningsområde for samisk språk og for elevgrupper som får opplæring i og på samisk, jf. Opplæringslova §6.2 andre ledd.
sme: Sámi parallealla seammaárvosaš oahppoplánat gustojit sámegiela hálddašanguovllus ja ohppiide geat ožžot oahpahusa sámegielas ja sámegillii, gč. oahpahuslága § 6.2 nuppi lađđasa

source: Elever på de samiske videregående skolene Samisk videregående skole og reindriftsskole i Kautokeino og Samisk videregående skole i Karasjok, skal også få opplæring etter de samiske parallelle likeverdige læreplaner.
sme: Oahppit dan guovtti sámi joatkkaskuvllas, Sámi joatkkaskuvla ja boazodoalloskuvla Guovdageainnus ja Sámi joatkkaskuvla Kárášjogas, galget oažžut oahpahusa sámi parallealla seammaárvosaš oahppoplánaid mielde.

source: Oversikt over samiske parallelle likeverdige læreplaner
sme: Bajilgovva parallealla seammaárvosaš oahppoplánain vuođđoskuvlii:

source: Læreplaner finnes på samisk og norsk
sme: Oahppoplánat leat sihke sámegillii ja dárogillii

source: Læreplan i duodji/duodje/duedtie (norsk bokmål versjon)
sme: Duodji (Vuođđoskuvlafága) Læreplan i duodji/duodje/duedtie (dárogillii)

source: Musikk (Grunnskolefag)
sme: Duodji – sámi oahppoplána (davvisámegillii)

source: Oversikt over samiske parallelle læreplaner for gjennomgående fag
sme: Risttálašvuohta, osku, eallinoaidnu ja etihkka (Vuođđoskuvlafága)

source: Læreplanene gjelder for både grunnskole og videregående opplæring
sme: Risttalašvuohta, osku, eallinoaidnu ja etihkka - sámi oahppoplána (davvisámegillii)

source: Norsk (Gjennomgående fag)
sme: Musihkka - sámi oahppoplána (davvisámegillii)

source: Læreplan i norsk for elever med samisk som førstespråk (norsk bokmål versjon)
sme: Biebmu ja dearvvašvuohta (Vuođđoskuvlafága)

source: Historie (Fellesfag på videregående opplæring)
sme: Biebmu ja dearvvašvuohta - sámi oahppoplána (davvisámegillii)

source: Læreplan i historie – samisk – fellesfag i studieforberedende utdanningsprogram (norsk bokmål versjon) Gjeldende læreplan finnes bare på norsk
sme: Bajilgovva sámi parallealla seammaárvosaš oahppoplánain čađamanni fágain

source: Geografi (fellesfag i studieforberedende utdanningsprogram)
sme: Oahppoplánat gustojit sihke vuođđoskuvlii ja joatkkaoahpahussii

source: Læreplan i geografi – samisk – fellesfag i studieforberedende utdanningsprogram (norsk bokmål versjon) Gjeldende læreplan finnes bare på norsk
sme: Oahppoplánat gávdnojit sihke sámegillii ja dárogillii

source: Religion og etikk (fellesfag i studieforberedende utdanningsprogram)
sme: Dárogiella (Čađamanni fága)

source: Læreplan i religion og etikk – samisk – fellesfag i studieforberedende utdanningsprogram (norsk bokmål versjon)
sme: Servodatfága (Čađamanni fága)
